Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: %@ will be moved to the Bin.
ar: سيُنقل %@ إلى المهملات.
bg: %@ ще бъде преместено в кошчето (Trash).
cs: %@ bude přesunut do Koše.
da: %@ flyttes til papirkurven.
de: %@ wird in den Papierkorb bewegt.
el: Το %@ θα μετακινηθεί στον Κάδο.
es: %@ se moverá a la papelera.
et: %@ teisaldatakse prügikasti (Trash).
fi: %@ siirretään roskakoriin.
fil: Ilalagay ang %@ sa Basurahan.
fr: %@ sera placé dans la corbeille.
he: ‏%@ יועבר לאשפה.
hi: %@ को ट्रैश में ले जाया जाएगा।
hr: %@ će biti premješten u Smeće.
hu: A(z) %@ a Kukába kerül.
id: %@ akan dipindahkan ke Tong Sampah.
it: %@ verrà spostato nel Cestino.
ja: %@ をゴミ箱に入れます。
ko: %@이(가) 휴지통으로 이동됩니다.
lt: %@ bus perkelta į šiukšlinę (Trash).
lv: %@ tiks pārvietota uz atkritni (Trash).
ms: %@ akan dipindahkan ke Tong Sampah.
nb: %@ flyttes til papirkurven.
nl: %@ wordt naar de prullenmand verplaatst.
pl: %@ zostanie przeniesiony do Kosza.
pt_pt: O %@ será movido para o lixo.
ro: %@ va fi mutat în Coș.
ru: %@ будет перемещён в Корзину.
sl: %@ bo premaknjen v Koš.
sq: %@ do të zhvendoset në Bin.
sv: %@ flyttas till papperskorgen.
th: %@ จะถูกย้ายไปที่ถังขยะ
tr: %@ Çöp Kutusu'na taşınacak.
uk: %@ буде переміщено в Кошик.
vi: %@ sẽ được chuyển vào Thùng rác.
zh_hans: %@ 将被移到“废纸篓”。

source: %lld drives had stopped responding and were disconnected. You can open them again.
ar: توقف %lld محرّك عن الاستجابة وفُصلت. يمكنك فتحها من جديد.
bg: %lld диска спряха да отговарят и бяха изключени. Можете да ги отворите отново.
cs: %lld disků přestalo odpovídat a bylo odpojeno. Můžete je otevřít znovu.
da: %lld enheder svarede ikke længere og blev frakoblet. Du kan åbne dem igen.
de: %lld Laufwerke haben nicht mehr reagiert und wurden getrennt. Du kannst sie erneut öffnen.
el: %lld δίσκοι σταμάτησαν να αποκρίνονται και αποσυνδέθηκαν. Μπορείτε να τους ανοίξετε ξανά.
es: %lld discos habían dejado de responder y se desconectaron. Puedes volver a abrirlos.
et: %lld ketast ei vastanud enam ja ühendati lahti. Sa saad need uuesti avada.
fi: %lld asemaa lakkasi vastaamasta ja irrotettiin. Voit avata ne uudelleen.
fil: %lld drive ang huminto sa pagtugon at nadiskonekta. Maaari mo silang buksan muli.
fr: %lld disques ne répondaient plus et ont été déconnectés. Vous pouvez les ouvrir à nouveau.
he: ‏%lld כוננים הפסיקו להגיב ונותקו. אפשר לפתוח אותם שוב.
hi: %lld ड्राइव ने जवाब देना बंद कर दिया और वे कट गईं। आप उन्हें दोबारा खोल सकते हैं।
hr: %lld diskova prestalo je odgovarati i odspojeno je. Možete ih ponovno otvoriti.
hu: %lld meghajtó nem válaszolt, ezért le lettek választva. Újra megnyithatja őket.
id: %lld drive berhenti merespons dan diputus. Anda dapat membukanya lagi.
it: %lld dischi non rispondevano più e sono stati scollegati. Puoi aprirli di nuovo.
ja: %lld 台のドライブが応答しなくなり、切断されました。もう一度開けます。
ko: 드라이브 %lld개가 응답을 멈추고 연결이 끊겼습니다. 다시 열 수 있습니다.
lt: %lld diskų nustojo atsakyti ir buvo atjungta. Galite juos atverti dar kartą.
lv: %lld diski pārstāja atbildēt un tika atvienoti. Jūs varat tos atvērt vēlreiz.
ms: %lld pemacu telah berhenti bertindak balas dan diputuskan. Anda boleh membukanya semula.
nb: %lld enheter sluttet å svare og ble koblet fra. Du kan åpne dem igjen.
nl: %lld schijven reageerden niet meer en zijn losgekoppeld. Je kunt ze opnieuw openen.
pl: %lld dysku przestało odpowiadać i zostało odłączone. Możesz otworzyć je ponownie.
pt_pt: %lld discos deixaram de responder e foram desligados. Pode abri-los novamente.
ro: %lld de discuri nu mai răspundeau și au fost deconectate. Le puteți deschide din nou.
ru: %lld диска перестали отвечать и были отключены. Вы можете открыть их снова.
sl: %lld pogonov se ni več odzivalo in so bili odklopljeni. Lahko jih znova odprete.
sq: %lld disqe kishin pushuar së përgjigjuri dhe u shkëputën. Mund t'i hapësh sërish.
sv: %lld enheter slutade svara och kopplades bort. Du kan öppna dem igen.
th: ไดรฟ์ %lld ตัวหยุดตอบสนองและถูกตัดการเชื่อมต่อ คุณเปิดใหม่ได้
tr: %lld sürücü yanıt vermeyi bıraktı ve bağlantıları kesildi. Yeniden açabilirsiniz.
uk: %lld диска перестали відповідати й були від’єднані. Ви можете відкрити їх знову.
vi: %lld ổ đĩa đã ngừng phản hồi và bị ngắt. Bạn có thể mở lại chúng.
zh_hans: %lld 个驱动器已停止响应并被断开。你可以再次打开它们。

source: %lld open drives will be ejected.
ar: سيُخرج %lld محرّك مفتوح.
bg: %lld отворени диска ще бъдат извадени.
cs: %lld otevřených disků bude vysunuto.
da: %lld åbne enheder skubbes ud.
de: %lld geöffnete Laufwerke werden ausgeworfen.
el: Θα γίνει εξαγωγή %lld ανοιχτών δίσκων.
es: Se expulsarán %lld discos abiertos.
et: %lld avatud ketast väljutatakse.
fi: %lld avattua asemaa poistetaan käytöstä.
fil: I-e-eject ang %lld nakabukas na drive.
fr: %lld disques ouverts seront éjectés.
he: ‏%lld כוננים פתוחים ייפלטו.
hi: %lld खुली ड्राइव निकाली जाएँगी।
hr: %lld otvorenih diskova bit će izbačeno.
hu: %lld nyitott meghajtó kiadásra kerül.
id: %lld drive yang terbuka akan dikeluarkan.
it: %lld dischi aperti verranno espulsi.
ja: 開いている %lld 台のドライブを取り出します。
ko: 열려 있는 드라이브 %lld개가 추출됩니다.
lt: %lld atvertų diskų bus išstumta.
lv: %lld atvērtie diski tiks izstumti.
ms: %lld pemacu yang terbuka akan dikeluarkan.
nb: %lld åpne enheter mates ut.
nl: %lld geopende schijven worden verwijderd.
pl: %lld otwartego dysku zostanie wysunięte.
pt_pt: %lld discos abertos serão ejetados.
ro: %lld de discuri deschise vor fi ejectate.
ru: %lld открытых диска будут извлечены.
sl: %lld odprtih pogonov bo izvrženih.
sq: %lld disqe të hapur do të nxirren.
sv: %lld öppna enheter matas ut.
th: ไดรฟ์ที่เปิดอยู่ %lld ตัวจะถูกดันออก
tr: %lld açık sürücü çıkarılacak.
uk: %lld відкритого диска буде вилучено.
vi: %lld ổ đĩa đang mở sẽ được tháo.
zh_hans: 将推出 %lld 个已打开的驱动器。

source: %lld percent
ar: %lld بالمئة
bg: %lld процента
cs: %lld procent
da: %lld procent
de: %lld Prozent
el: %lld τοις εκατό
es: %lld por ciento
et: %lld protsenti
fi: %lld prosenttia
fil: %lld porsiyento
fr: %lld pour cent
he: ‏%lld אחוזים
hi: %lld प्रतिशत
hr: %lld posto
hu: %lld százalék
id: %lld persen
it: %lld per cento
ja: %lld パーセント
ko: %lld 퍼센트
lt: %lld procentų
lv: %lld procenti
ms: %lld peratus
nb: %lld prosent
nl: %lld procent
pl: %lld procent
pt_pt: %lld por cento
ro: %lld la sută
ru: %lld процентов
sl: %lld odstotkov
sq: %lld për qind
sv: %lld procent
th: %lld เปอร์เซ็นต์
tr: yüzde %lld
uk: %lld відсотків
vi: %lld phần trăm
zh_hans: %lld%%

source: %lld volumes
ar: %lld وحدة تخزين
bg: %lld тома
cs: %lld svazků
da: %lld enheder
el: %lld τόμοι
es: %lld volúmenes
et: %lld köidet
fi: %lld taltiota
fil: %lld volume
he: ‏%lld אמצעי אחסון
hi: %lld वॉल्यूम
hr: %lld jedinica
hu: %lld kötet
id: %lld volume
it: %lld volumi
ja: %lld 個のボリューム
ko: 볼륨 %lld개
lt: %lld tomų
lv: %lld sējumi
ms: %lld volum
nb: %lld volumer
pl: %lld woluminu
ro: %lld de volume
ru: %lld тома
sl: %lld nosilcev
sq: %lld volume
sv: %lld volymer
th: %lld โวลุ่ม
tr: %lld birim
uk: %lld тома
vi: %lld ổ
zh_hans: %lld 个宗卷

source: 260 MB of disk: 160 MB for the app, 100 MB for the Linux environment it unpacks on first use
ar: 260 ميجابايت من القرص: 160 ميجابايت للتطبيق و100 ميجابايت لبيئة Linux التي تُفكّ عند أول استخدام
bg: 260 MB дисково пространство: 160 MB за приложението и 100 MB за средата на Linux, разопакована при първото използване
cs: 260 MB na disku: 160 MB pro aplikaci a 100 MB pro linuxové prostředí rozbalené při prvním použití
da: 260 MB diskplads: 160 MB til appen og 100 MB til Linux-miljøet, der pakkes ud første gang
de: 260 MB Speicherplatz: 160 MB für die App, 100 MB für die Linux-Umgebung, die beim ersten Verwenden entpackt wird
el: 260 MB στον δίσκο: 160 MB για την εφαρμογή και 100 MB για το περιβάλλον Linux που αποσυμπιέζεται στην πρώτη χρήση
es: 260 MB de disco: 160 MB para la app y 100 MB para el entorno Linux que descomprime la primera vez
et: 260 MB kettaruumi: 160 MB rakendusele ja 100 MB Linuxi keskkonnale, mis pakitakse lahti esimesel kasutamisel
fi: 260 Mt levytilaa: 160 Mt ohjelmalle ja 100 Mt Linux-ympäristölle, joka puretaan ensimmäisellä käyttökerralla
fil: 260 MB ng disk: 160 MB para sa app, 100 MB para sa Linux environment na binubuksan sa unang paggamit
fr: 260 Mo d’espace disque : 160 Mo pour l’app, 100 Mo pour l’environnement Linux décompressé à la première utilisation
he: ‏260 מ״ב בדיסק: 160 מ״ב ליישום ו‑100 מ״ב לסביבת Linux שנפרסת בשימוש הראשון
hi: डिस्क पर 260 MB: ऐप के लिए 160 MB और पहली बार उपयोग पर खुलने वाले Linux परिवेश के लिए 100 MB
hr: 260 MB prostora na disku: 160 MB za aplikaciju i 100 MB za Linux okruženje koje se raspakirava pri prvom korištenju
hu: 260 MB lemezterület: 160 MB az alkalmazásnak és 100 MB a Linux-környezetnek, amelyet az első használatkor csomagol ki
id: 260 MB ruang disk: 160 MB untuk aplikasi, 100 MB untuk lingkungan Linux yang dibongkar saat pertama kali dipakai
it: 260 MB di disco: 160 MB per l’app e 100 MB per l’ambiente Linux estratto al primo utilizzo
ja: ディスク 260 MB：アプリに 160 MB、初回使用時に展開される Linux 環境に 100 MB
ko: 디스크 260MB: 앱에 160MB, 처음 사용할 때 풀리는 Linux 환경에 100MB
lt: 260 MB disko vietos: 160 MB programai ir 100 MB „Linux“ aplinkai, kuri išpakuojama pirmą kartą naudojant
lv: 260 MB diska vietas: 160 MB lietotnei un 100 MB Linux videi, ko tā izpako pirmajā lietošanas reizē
ms: 260 MB ruang cakera: 160 MB untuk aplikasi, 100 MB untuk persekitaran Linux yang dibuka pada penggunaan pertama
nb: 260 MB diskplass: 160 MB til appen og 100 MB til Linux-miljøet som pakkes ut første gang
nl: 260 MB schijfruimte: 160 MB voor de app en 100 MB voor de Linux-omgeving die bij het eerste gebruik wordt uitgepakt
pl: 260 MB miejsca na dysku: 160 MB na aplikację i 100 MB na środowisko Linuksa rozpakowywane przy pierwszym użyciu
pt_pt: 260 MB de disco: 160 MB para a app e 100 MB para o ambiente Linux descompactado na primeira utilização
ro: 260 MB pe disc: 160 MB pentru aplicație și 100 MB pentru mediul Linux dezarhivat la prima utilizare
ru: 260 МБ на диске: 160 МБ для приложения и 100 МБ для среды Linux, которая распаковывается при первом запуске
sl: 260 MB prostora na disku: 160 MB za aplikacijo in 100 MB za okolje Linux, ki se razpakira ob prvi uporabi
sq: 260 MB disk: 160 MB për aplikacionin, 100 MB për mjedisin Linux që shpaketohet në përdorimin e parë
sv: 260 MB diskutrymme: 160 MB för appen och 100 MB för Linux-miljön som packas upp vid första användningen
th: พื้นที่ดิสก์ 260 MB: 160 MB สำหรับแอป และ 100 MB สำหรับสภาพแวดล้อม Linux ที่แตกออกมาเมื่อใช้ครั้งแรก
tr: 260 MB disk: 160 MB uygulama için, 100 MB ilk kullanımda açılan Linux ortamı için
uk: 260 МБ на диску: 160 МБ для програми та 100 МБ для середовища Linux, яке розпаковується під час першого запуску
vi: 260 MB dung lượng đĩa: 160 MB cho ứng dụng, 100 MB cho môi trường Linux được giải nén ở lần dùng đầu tiên
zh_hans: 260 MB 磁盘空间：160 MB 用于 App，100 MB 用于首次使用时解压的 Linux 环境

source: 30 to 80 MB of RAM per unlocked drive
ar: من 30 إلى 80 ميجابايت من الذاكرة لكل محرّك مفتوح
bg: От 30 до 80 MB оперативна памет за всеки отключен диск
cs: 30 až 80 MB paměti na každý odemčený disk
da: 30 til 80 MB hukommelse pr. oplåst enhed
de: 30 bis 80 MB RAM pro entsperrtem Laufwerk
el: 30 έως 80 MB μνήμης για κάθε ξεκλείδωτο δίσκο
es: De 30 a 80 MB de RAM por disco desbloqueado
et: 30–80 MB muutmälu iga avatud ketta kohta
fi: 30–80 Mt keskusmuistia jokaista avattua asemaa kohti
fil: 30 hanggang 80 MB ng memory sa bawat drive na nakabukas
fr: 30 à 80 Mo de mémoire vive par disque déverrouillé
he: ‏30 עד 80 מ״ב זיכרון לכל כונן פתוח
hi: हर अनलॉक ड्राइव के लिए 30 से 80 MB मेमोरी
hr: 30 do 80 MB memorije po otključanom disku
hu: 30–80 MB memória minden feloldott meghajtóra
id: 30 sampai 80 MB memori untuk setiap drive yang terbuka
it: Da 30 a 80 MB di RAM per disco sbloccato
ja: ロック解除したドライブ 1 台につきメモリ 30〜80 MB
ko: 잠금 해제된 드라이브 하나당 메모리 30~80MB
lt: Nuo 30 iki 80 MB operatyviosios atminties kiekvienam atrakintam diskui
lv: No 30 līdz 80 MB operatīvās atmiņas katram atbloķētajam diskam
ms: 30 hingga 80 MB memori bagi setiap pemacu yang dibuka
nb: 30 til 80 MB minne per opplåst enhet
nl: 30 tot 80 MB werkgeheugen per ontgrendelde schijf
pl: Od 30 do 80 MB pamięci RAM na każdy odblokowany dysk
pt_pt: 30 a 80 MB de RAM por disco desbloqueado
ro: 30–80 MB de memorie pentru fiecare disc deblocat
ru: от 30 до 80 МБ оперативной памяти на каждый разблокированный диск
sl: 30 do 80 MB pomnilnika na odklenjen pogon
sq: 30 deri 80 MB RAM për çdo disk të shkyçur
sv: 30 till 80 MB minne per upplåst enhet
th: หน่วยความจำ 30 ถึง 80 MB ต่อไดรฟ์ที่ปลดล็อกหนึ่งไดรฟ์
tr: Açılan her sürücü için 30 ila 80 MB bellek
uk: від 30 до 80 МБ оперативної пам’яті на кожен розблокований диск
vi: 30 đến 80 MB bộ nhớ cho mỗi ổ đĩa đã mở khóa
zh_hans: 每个已解锁的驱动器占用 30 到 80 MB 内存

source: A VHDX that was not shut down cleanly. Open it once in the virtual machine it belongs to, which writes back what it last held
ar: ملف VHDX لم يُغلق بشكل سليم. افتحه مرة واحدة في الجهاز الافتراضي الذي يخصّه، فيعيد كتابة آخر محتوى له
bg: VHDX, който не е изключен правилно. Отворете го веднъж във виртуалната машина, на която принадлежи, за да запише обратно последното си съдържание
cs: VHDX, který nebyl řádně vypnut. Otevřete jej jednou ve virtuálním počítači, kterému patří, aby zapsal zpět svůj poslední obsah
da: En VHDX, der ikke blev lukket korrekt ned. Åbn den én gang i den virtuelle maskine, den hører til, så den skriver sit seneste indhold tilbage
de: Eine VHDX, die nicht sauber heruntergefahren wurde. Öffne sie einmal in der virtuellen Maschine, zu der sie gehört, damit ihr letzter Stand zurückgeschrieben wird
el: VHDX που δεν τερματίστηκε ομαλά. Ανοίξτε το μία φορά στην εικονική μηχανή στην οποία ανήκει, ώστε να γραφτεί πίσω το τελευταίο του περιεχόμενο
es: Un VHDX que no se apagó correctamente. Ábrelo una vez en la máquina virtual a la que pertenece para que escriba de vuelta su último contenido
et: VHDX, mida korralikult ei suletud. Ava see korra virtuaalmasinas, kuhu see kuulub, et viimane sisu faili tagasi kirjutataks
fi: VHDX, jota ei sammutettu siististi. Avaa se kerran siinä virtuaalikoneessa, johon se kuuluu, jotta sen viimeisin sisältö kirjoitetaan takaisin
fil: Isang VHDX na hindi maayos na isinara. Buksan ito nang isang beses sa virtual machine na may-ari nito, na isusulat pabalik ang huling laman nito
fr: Un VHDX qui n’a pas été arrêté proprement. Ouvrez-le une fois dans la machine virtuelle à laquelle il appartient, afin que son dernier contenu soit réécrit
he: קובץ VHDX שלא נסגר כראוי. פתחו אותו פעם אחת במכונה הווירטואלית שהוא שייך לה, והיא תכתוב בחזרה את התוכן האחרון
hi: ऐसा VHDX जो ठीक से बंद नहीं हुआ। इसे उसी वर्चुअल मशीन में एक बार खोलें जिसका यह है; वह इसकी अंतिम सामग्री वापस लिख देगी
hr: VHDX koji nije uredno isključen. Otvorite ga jednom u virtualnom stroju kojem pripada kako bi zapisao natrag svoj posljednji sadržaj
hu: Nem szabályosan leállított VHDX. Nyissa meg egyszer abban a virtuális gépben, amelyhez tartozik, hogy a legutóbbi tartalma visszaíródjon
id: VHDX yang tidak dimatikan dengan benar. Buka sekali di mesin virtual pemiliknya, yang akan menuliskan kembali isi terakhirnya
it: Un VHDX che non è stato arrestato correttamente. Aprilo una volta nella macchina virtuale a cui appartiene, così da riscrivere il suo ultimo contenuto
ja: 正常に終了されなかった VHDX。属している仮想マシンで一度開くと、最後の内容が書き戻されます
ko: 정상적으로 종료되지 않은 VHDX. 해당 가상 머신에서 한 번 열면 마지막 내용이 다시 기록됩니다
lt: VHDX, kuris nebuvo tinkamai išjungtas. Atverkite jį kartą virtualioje mašinoje, kuriai jis priklauso, kad naujausias turinys būtų įrašytas atgal
lv: VHDX, kas netika korekti izslēgts. Atveriet to vienreiz virtuālajā mašīnā, kurai tas pieder, lai tā pēdējais saturs tiktu ierakstīts atpakaļ
ms: VHDX yang tidak ditutup dengan betul. Bukanya sekali dalam mesin maya pemiliknya, yang akan menulis semula kandungan terakhirnya
nb: En VHDX som ikke ble avsluttet ordentlig. Åpne den én gang i den virtuelle maskinen den hører til, slik at det siste innholdet skrives tilbake
nl: Een VHDX die niet netjes is afgesloten. Open die één keer in de virtuele machine waar die bij hoort, zodat de laatste inhoud wordt teruggeschreven
pl: VHDX, który nie został poprawnie zamknięty. Otwórz go raz w maszynie wirtualnej, do której należy, aby zapisała z powrotem jego ostatnią zawartość
pt_pt: Um VHDX que não foi encerrado corretamente. Abra-o uma vez na máquina virtual a que pertence, para que o seu último conteúdo seja escrito de volta
ro: Un VHDX care nu a fost închis corect. Deschideți-l o dată în mașina virtuală căreia îi aparține, pentru ca ultimul său conținut să fie scris înapoi
ru: VHDX, который был завершён некорректно. Откройте его один раз в той виртуальной машине, которой он принадлежит, — она запишет обратно последнее содержимое
sl: VHDX, ki ni bil pravilno zaustavljen. Odprite ga enkrat v navideznem računalniku, ki mu pripada, da se njegova zadnja vsebina zapiše nazaj
sq: Një VHDX që nuk u fik si duhet. Hape një herë në makinën virtuale së cilës i përket, e cila shkruan sërish atë që mbante së fundi
sv: En VHDX som inte stängdes av ordentligt. Öppna den en gång i den virtuella maskin den hör till, så att dess senaste innehåll skrivs tillbaka
th: VHDX ที่ไม่ได้ปิดอย่างถูกต้อง เปิดมันหนึ่งครั้งในเครื่องเสมือนที่เป็นเจ้าของ ซึ่งจะเขียนเนื้อหาล่าสุดกลับลงไป
tr: Düzgün kapatılmamış bir VHDX. Ait olduğu sanal makinede bir kez açın; en son tuttuğu içeriği geri yazacaktır
uk: VHDX, який було завершено некоректно. Відкрийте його один раз у тій віртуальній машині, якій він належить, — вона запише назад останній вміст
vi: Một VHDX chưa được tắt đúng cách. Hãy mở nó một lần trong máy ảo sở hữu nó; máy ảo sẽ ghi lại nội dung cuối cùng
zh_hans: 未正常关闭的 VHDX。请在它所属的虚拟机中打开一次，让其把最后的内容写回

source: A crash report was found
ar: عُثر على تقرير تعطّل
bg: Намерен е отчет за срив
cs: Bylo nalezeno hlášení o pádu
da: Der blev fundet en nedbrudsrapport
de: Ein Absturzbericht wurde gefunden
el: Βρέθηκε αναφορά σφάλματος
es: Se ha encontrado un informe de fallo
et: Leiti krahhiaruanne
fi: Kaatumisraportti löytyi
fil: May natagpuang crash report
fr: Un rapport de plantage a été trouvé
he: נמצא דוח קריסה
hi: एक क्रैश रिपोर्ट मिली
hr: Pronađeno je izvješće o rušenju
hu: Összeomlási jelentés található
id: Ditemukan laporan kerusakan
it: È stato trovato un rapporto di arresto anomalo
ja: クラッシュレポートが見つかりました
ko: 충돌 보고서를 찾았습니다
lt: Rasta strigties ataskaita
lv: Tika atrasts avārijas pārskats
ms: Satu laporan ranap ditemui
nb: En krasjrapport ble funnet
nl: Er is een crashrapport gevonden
pl: Znaleziono raport o awarii
pt_pt: Foi encontrado um relatório de falha
ro: A fost găsit un raport de blocare
ru: Найден отчёт о сбое
sl: Najdeno je bilo poročilo o sesutju
sq: U gjet një raport rrëzimi
sv: En kraschrapport hittades
th: พบรายงานข้อขัดข้อง
tr: Bir çökme raporu bulundu
uk: Знайдено звіт про збій
vi: Đã tìm thấy một báo cáo sự cố
zh_hans: 发现一份崩溃报告

source: A drive that refuses to be written to is opened read-only rather than left closed, and says so
ar: المحرّك الذي يرفض الكتابة يُفتح للقراءة فقط بدل تركه مغلقًا، ويُذكر ذلك
bg: Диск, който отказва да бъде записван, се отваря само за четене, вместо да остане затворен, и го отбелязва
cs: Disk, který odmítá zápis, se otevře jen ke čtení, místo aby zůstal zavřený, a řekne to
da: Et drev, der nægter at blive skrevet til, åbnes kun til læsning i stedet for at forblive lukket, og siger det
de: Ein Laufwerk, das sich nicht beschreiben lässt, wird nur lesend geöffnet statt geschlossen zu bleiben, und sagt das
el: Ένας δίσκος που αρνείται να γραφτεί ανοίγει μόνο για ανάγνωση αντί να μείνει κλειστός, και το δηλώνει
es: Un disco que no admite escritura se abre en solo lectura en lugar de quedarse cerrado, y lo indica
et: Ketas, millele kirjutada ei saa, avatakse ainult lugemiseks, mitte ei jäeta avamata, ja ütleb seda
fi: Levy, johon ei voi kirjoittaa, avataan vain luettavaksi sen sijaan että se jäisi avaamatta, ja kertoo siitä
fil: Ang drive na ayaw pasulatan ay binubuksan nang read-only sa halip na iwang sarado, at sinasabi ito
fr: Un disque qui refuse l’écriture est ouvert en lecture seule plutôt que laissé fermé, et le signale
he: כונן שמסרב לכתיבה נפתח לקריאה בלבד במקום להישאר סגור, וזה נאמר
hi: जो ड्राइव लिखने से इनकार करती है वह बंद छोड़ने के बजाय केवल पढ़ने के लिए खोली जाती है, और यह बता दिया जाता है
hr: Disk na koji se ne može pisati otvara se samo za čitanje umjesto da ostane zatvoren, i to kaže
hu: Az a lemez, amelyre nem lehet írni, csak olvasásra nyílik meg ahelyett, hogy zárva maradna, és ezt jelzi
id: Drive yang menolak ditulisi akan dibuka baca-saja alih-alih dibiarkan tertutup, dan hal itu disampaikan
it: Un disco che rifiuta la scrittura viene aperto in sola lettura anziché restare chiuso, e lo dice
ja: 書き込みを受け付けないドライブは、開けないままにせず読み出し専用で開き、その旨を伝えます
ko: 쓰기를 거부하는 드라이브는 닫아 두는 대신 읽기 전용으로 열리며, 그 사실을 알려 줍니다
lt: Diskas, į kurį įrašyti nepavyksta, atveriamas tik skaitymui, o ne paliekamas neatvertas, ir tai pasako
lv: Disks, kurā nevar rakstīt, tiek atvērts tikai lasīšanai, nevis atstāts neatvērts, un to pasaka
ms: Pemacu yang enggan ditulis akan dibuka baca-sahaja dan bukannya dibiarkan tertutup, dan ia dinyatakan
nb: En disk som ikke lar seg skrive til, åpnes kun for lesing i stedet for å bli stående lukket, og sier fra om det
nl: Een schijf waarnaar niet geschreven kan worden, wordt alleen-lezen geopend in plaats van dicht te blijven, en meldt dat
pl: Dysk, na którym nie da się zapisywać, zostaje otwarty tylko do odczytu, zamiast pozostać zamknięty, i mówi o tym
pt_pt: Um disco que recusa a escrita é aberto apenas para leitura em vez de ficar fechado, e diz que o foi
ro: Un disc pe care nu se poate scrie este deschis doar pentru citire în loc să rămână închis, și spune asta
ru: Диск, который отказывается принимать запись, открывается только для чтения, а не остаётся закрытым, и сообщает об этом
sl: Disk, na katerega ni mogoče pisati, se odpre samo za branje, namesto da bi ostal zaprt, in to pove
sq: Një disk që nuk pranon të shkruhet hapet si vetëm-lexim në vend që të lihet i mbyllur, dhe e thotë këtë
sv: En disk som inte går att skriva till öppnas skrivskyddad i stället för att lämnas stängd, och säger det
th: ไดรฟ์ที่ไม่ยอมให้เขียนจะถูกเปิดแบบอ่านอย่างเดียวแทนที่จะปล่อยให้ปิดอยู่ และจะแจ้งให้ทราบ
tr: Yazmayı kabul etmeyen bir sürücü kapalı bırakılmak yerine salt okunur açılır ve bunu söyler
uk: Диск, який не приймає запис, відкривається лише для читання, а не залишається закритим, і повідомляє про це
vi: Ổ đĩa từ chối ghi sẽ được mở ở chế độ chỉ đọc thay vì bỏ mặc đóng, và điều đó được nói rõ
zh_hans: 拒绝写入的驱动器会以只读方式打开，而不是干脆打不开，并会说明这一点

source: A macOS system volume.
ar: وحدة تخزين نظام تابعة لـ macOS.
bg: Системен том на macOS.
cs: Systémový svazek macOS.
da: En macOS-systemenhed.
de: Ein macOS-Systemvolume.
el: Τόμος συστήματος macOS.
es: Un volumen del sistema macOS.
et: macOS-i süsteemiköide.
fi: macOS-järjestelmän taltio.
fil: Isang system volume ng macOS.
fr: Un volume système de macOS.
he: אמצעי אחסון של מערכת macOS.
hi: एक macOS सिस्टम वॉल्यूम।
hr: Sistemska jedinica macOS-a.
hu: macOS rendszerkötet.
id: Volume sistem macOS.
it: Un volume di sistema di macOS.
ja: macOS のシステムボリュームです。
ko: macOS 시스템 볼륨입니다.
lt: „macOS“ sistemos tomas.
lv: macOS sistēmas sējums.
ms: Volum sistem macOS.
nb: Et macOS-systemvolum.
nl: Een macOS-systeemvolume.
pl: Wolumin systemowy macOS.
pt_pt: Um volume de sistema do macOS.
ro: Un volum de sistem macOS.
ru: Системный том macOS.
sl: Sistemski nosilec macOS.
sq: Një volum sistemi i macOS.
sv: En macOS-systemvolym.
th: โวลุ่มระบบของ macOS
tr: Bir macOS sistem birimi.
uk: Системний том macOS.
vi: Một ổ hệ thống của macOS.
zh_hans: macOS 系统宗卷。
